/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Nieprawidłowy adres e-mail";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Nieprawidłowe dane odpowiedzi";

